/* Localized versions of Info.plist keys */

CFBundleName = "XLogo";
CFBundleShortVersionString = "XLogo version 0.1";
CFBundleGetInfoString = "XLogo version 0.1, Copyright 2003 Jeffrey M Skrysak.";
NSHumanReadableCopyright = "Copyright 2003 Jeffrey M Skrysak.";
